const talk = {
    chapter01:[
        {
            "ラウラ":"強くなりましたね、姫様。今や、貴方は人間界で二番目の実力の持ち主でありましょう。"
        },
        {
            "ヘレーネ":"私はあいにく、ラウラを除いて人間なんて知らないわ。――今生きている、ね。"
        },
        {
           "ラウラ":"あれから、もう三年ですか。『洞窟探検がしたい』と言われたときは顔を顰めた覚えがありますが、思えばあれは天祐だったのかもしれませんね…"
        },
        {
            "ヘレーネ": "あの時のことは思い出したくもないわ。鈍い爆発音が繰り返して、それから――"
        },
        {
            "ラウラ": "すみません、もうやめましょうか。"
        },
        {
            "ラウラ": "でも、姫様は強くなりましたよ、確かに。魔物にどこまで通用するかは分かりませんが、それは私も同じこと。恐れてはなりません。きっと、人類の生き残りは他にも居ます。であれば、あの竜を倒したのち、人はまた結束するでしょう。昼夜は巡るものです。やがて人類も、暁に照らされるときが来ることでしょう。"
        },
        {
            "骸骨":"見つけたぞ。可哀想に。無駄に生き残るから、こうやって惨殺されるのだ。…いや、業火で焼かれるのも、それはそれで苦しいのか？分からんな。"
        },
        {
            "骸骨": "分かったぞ、やはりお前たちは焼かれておくべきだった！何せ、あれほどの高熱なら、ヒトの身体なんぞ一瞬で蒸発しちまうからな！痛みは一瞬だ！"
        },
        {
            "ラウラ": "恐れる必要はありません、姫様。私が先手を取ります。…あの程度の敵に恐れをなしていては、あの巨竜を殺すなど夢のまた夢ですよ。"
        },
        {
            "ラウラ":"立派になりましたね。"   
        },
        {
            "ラウラ": "私も負けてはいられない"
        }
    ]
}