const talk = {
    chapter01:[
        {
            "ラウラ":"強くなりましたね、姫様。"
        },
        {
            "ラウラ":"今や、貴方は人間界で二番目の実力の持ち主でありましょう。"
        },

        {
            "ヘレーネ":"私はあいにく、ラウラを除いて人間なんて知らないわ。"
        },
        {
            "ヘレーネ":"――今生きている、ね。"
        },
        {
           "ラウラ":"あれから、もう三年ですか。"
        },
        {
            "ラウラ":"『洞窟探検がしたい』と言われたときは顔を顰めた覚えがありますが、思えばあれは天祐だったのかもしれませんね…"
         },
        {
            "ヘレーネ": "あの時のことは思い出したくもないわ。"

        },
        {
            "ヘレーネ": "鈍い爆発音が繰り返して、それから――"
            
        },
        {
            "ラウラ": "すみません、もうやめましょうか。"
        },
        {
            "ラウラ": "でも、姫様は強くなりましたよ、確かに。"
        },
        {
            "ラウラ": "魔物にどこまで通用するかは分かりませんが、それは私も同じこと。"
        },
        {
            "ラウラ": "恐れてはなりません。"
        },
        {
            "ラウラ": "きっと、人類の生き残りは他にも居ます。"
        },
        {
            "ラウラ": "であれば、あの竜を倒したのち、人はまた結束するでしょう"
        },
        {
            "ラウラ": "昼夜は巡るもの、やがて人類も、暁に照らされるときが来ることでしょう。"
        },
        {
            "骸":"見つけたぞ。可哀想に。"
        },
        {
            "骸":"無駄に生き残るから、こうやって惨殺されるのだ。"
        },
        {
            "骸":"…いや、業火で焼かれるのも、それはそれで苦しいのか？分からんな。"
        },
         
        {
            "ラウラ": "恐れる必要はありません、姫様。私が先手を取ります。"
        },
        {
            "ラウラ": "…あの程度の敵に恐れをなしていては、あの巨竜を殺すなど夢のまた夢ですよ。"
        },
        {
            
        },
        {
            "ラウラ":"立派になりましたね。"   
        },
        {
            "ラウラ": "私も負けてはいられない"
        }
    ]
}